bat-asus-battery-bin
bazarr
beeper-v4-bin
bibata-cursor-theme
cloudflare-warp-bin
evillimiter-ng
eww
flaresolverr
hyprmod-git
jellyfin-desktop
jellyseerr
jump
lidarr-bin
mpvpaper
nautilus-admin-gtk4
nautilus-gnome-disks
nautilus-open-any-terminal
paru
paru-debug
pfetch
prowlarr-bin
radarr-bin
recyclarr
snappy-switcher
sonarr
spotify
telegram-desktop-bin
termius
vesktop
visual-studio-code-bin
weather
wego
wlogout
yetris
zrok-bin
