anydesk-bin
bat-asus-battery-bin
bibata-cursor-theme
cloudflare-warp-bin
evillimiter-ng
eww
jump
mpvpaper
nautilus-gnome-disks
networkmanager-fortisslvpn
paru
paru-debug
pfetch
spotify
telegram-desktop-bin
termius
visual-studio-code-bin
weather
wego
yetris
zrok-bin
